#+TITLE: "参考資料／政治／立憲民政党／安倍首相の法の支配にこだわる渡辺輝人弁護士と中村憲昭弁護士、その国会質問を行った立憲民政党が擁立した落合洋司弁護士（東京弁護士会）の近況"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-03-10 05:22:50 +0900
FILE_NAME: 2019-03-10-052250_安倍首相の法の支配にこだわる渡辺輝人弁護士と中村憲昭弁護士、その国会質問を行った立憲民政党が擁立した落合洋司弁護士（東京弁護士会）の近況.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  落合洋司弁護士（東京弁護士会） 桶川ストーカー殺人事件 共謀罪 渡辺輝人弁護士 中村憲昭弁護士 立憲民政党
記事タイトル名の文字数：82　保存ファイル名の文字数：90

#contents

* 落合洋司弁護士（東京弁護士会）のブログで検索した「桶川ストーカー殺人事件」に関する記事
  :LOGBOOK:
  CLOCK: [2019-03-10 日 05:25]--[2019-03-10 日 08:56] =>  3:31
  :END:

＞＞＞2019-03-10（日曜日）05：25＿［これからの記述範囲の開始時刻］＞＞＞

　時刻は５時２８分です。５時２５分に気がついてテレビをつけ、番組表で調べ、ネットの番組表でも調べたのですが、以前、日曜日の５時半からやっていた「妖怪ウォッチ」は終了していたようです。比較的最近始まった９時からの「ゲゲゲの鬼太郎」もありませんでした。

　行った作業の順序としては逆になるのですが、私が何を重要視しているのかを明らかにするため、落合洋司弁護士（東京弁護士会）と「桶川ストーカー殺人事件」について記述をしたいと思います。検索結果の記事は、まだリンクを開いてもいません。

［link：］ 桶川 の検索結果 - 弁護士落合洋司（東京弁護士会）の日々是好日 https://yjochi.hatenadiary.com/search?q=%E6%A1%B6%E5%B7%9D

　検索結果は数えて７件ですが、２件は無関係の記事のようです。はてなブログの検索では、検索結果に記事の中でキーワードが含まれる部分を要約で表示しています。長いものでツイートの厳戒の1.5倍ぐらいありそうなので、200文字ぐらい表示されています。

　以下にポイントのような部分を引用してご紹介します。警察のとるべき対応を指摘しているようにも見えます。

```
事件が起きる「前」について、所轄警察署でもたもたした対応をしている間に、取り返しがつかない深刻な事態に発展する、ということが繰り返されていて、態勢がかなり不十分ではないかと思います。以前に問題になった桶川ストーカー殺人事件も、そのパターンで、家族間トラブル、児童虐待等々、

［source：］「法は命を守ってくれない」　長崎２女性刺殺の被害家族 - 弁護士落合洋司（東京弁護士会）の日々是好日 https://yjochi.hatenadiary.com/entry/20111228/1325032064
```

```
こういった失態が繰り返されることで、国民の警察に対する信頼が失墜すれば、刑事事件の捜査にも協力が得られなくなり、事件解決も困難になるという「負のスパイラル」に陥りかねず、早急な対応が必要でしょう。

［source：］「法は命を守ってくれない」　長崎２女性刺殺の被害家族 - 弁護士落合洋司（東京弁護士会）の日々是好日 https://yjochi.hatenadiary.com/entry/20111228/1325032064
```

```
警察が､被害届を出そうとしても渋ってなかなか受理しようとしない（犯人が検挙しにくいものであればあるほど）のは、検挙率が下がるのを嫌がるから、というのはこの世界の常識ですが、そういった作為により上がったり下がったりするのが検挙率

［source：］犯罪検挙率は警察の捜査方針次第で上下する - 弁護士落合洋司（東京弁護士会）の日々是好日 https://yjochi.hatenadiary.com/entry/20100526/1274832900
```

```
数字として参考にしても、その上下の背後にはそういったカラクリがあることを念頭に置きつつ見るべきでしょう。
警察庁が、理念、理想をいくら掲げても、現場の警察官は、面倒なことはしたくない、

［source：］犯罪検挙率は警察の捜査方針次第で上下する - 弁護士落合洋司（東京弁護士会）の日々是好日 https://yjochi.hatenadiary.com/entry/20100526/1274832900
```

```
警察庁が、理念、理想をいくら掲げても、現場の警察官は、面倒なことはしたくない、警察へ被害相談等でやってくる国民は余計な仕事を増やすゴミ同然の輩と思っているものなので（例外はありますが）、犯罪の被害にあって警察へ行くと､被疑者同然の扱いを受けるということを覚悟しなければならないで

［source：］犯罪検挙率は警察の捜査方針次第で上下する - 弁護士落合洋司（東京弁護士会）の日々是好日 https://yjochi.hatenadiary.com/entry/20100526/1274832900
```

```
警察庁長官が銃撃されても解明できずに時効にかけてしまう警察に､多くを期待できるはずがありません。

［source：］犯罪検挙率は警察の捜査方針次第で上下する - 弁護士落合洋司（東京弁護士会）の日々是好日 https://yjochi.hatenadiary.com/entry/20100526/1274832900
```

　次に引用する落合洋司弁護士（東京弁護士会）の記事は、2010年02月18日となっています。

```
記事では「納得して」とありますが、日本の警察の得意技は、被害相談等で訪れた人に、何だかんだと難癖をつけ嫌々、渋々、そのまま持ち帰らせること（こういうものは､常識的に「納得」」とは言わないと思いますが、警察側では「納得」の中に入れられてしまいます）、

［source：］警察庁が警察相談の全件記録指示　事件防止に管理も徹底 - 弁護士落合洋司（東京弁護士会）の日々是好日 https://yjochi.hatenadiary.com/entry/20100218/1266459569
```

```
あるいは、表面上は親切に話を聞いた振りをしておいて､その後は徹底的に放置して時間の経過の中であきらめさせることで、両者をうまく使い分けながら面倒な仕事はできるだけしない、昇進にプラスになるような、点数稼ぎになるようなことは一生懸命

［source：］警察庁が警察相談の全件記録指示　事件防止に管理も徹底 - 弁護士落合洋司（東京弁護士会）の日々是好日 https://yjochi.hatenadiary.com/entry/20100218/1266459569
```

```
点数稼ぎになるようなことは一生懸命（一生懸命に見えるように）やる、というのが日本の警察官の基本中の基本と言っても過言ではないでしょう。桶川ストーカー殺害事件のような警察官の怠慢事例は、こういった事情の中で起きてきているものです。

［source：］警察庁が警察相談の全件記録指示　事件防止に管理も徹底 - 弁護士落合洋司（東京弁護士会）の日々是好日 https://yjochi.hatenadiary.com/entry/20100218/1266459569
```

```
文書を作成して管理、と言っても、文書を適当に書いたり、でっち上げたりするのも警察の得意技の１つである以上（桶川ストーカー殺害事件のように）、どこまで実効性があるのか、はなはだ疑問です。
警察へ被害相談等で行こうとする人は、こういった悪弊の巣窟へ行く、という意識を予め持っておくべきではないかと思います。

［source：］警察庁が警察相談の全件記録指示　事件防止に管理も徹底 - 弁護士落合洋司（東京弁護士会）の日々是好日 https://yjochi.hatenadiary.com/entry/20100218/1266459569
```

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-10 05:58／2019-03-10 05:56 URL： https://twitter.com/kk_hirono/status/1104486736246169600 https://twitter.com/s_hirono/status/1104486014087704576
&twitter(1104486736246169600){theme:light}
> 2019-03-10-054936_警察庁が警察相談の全件記録指示　事件防止に管理も徹底　-　弁護士落合洋司（東京弁護士会）の日々是好日.jpg https://t.co/ARYdiPZz9O
◁◁◁
<hr />

　スクリーンショットの方も作成しておきました。字面だけ見ていると信じがたく、混乱する内容かもしれません。私自身、金沢地方検察庁と石川県警察との関係では、ずいぶんと影響を受けてきました。この段階での発見というのも感慨深さがありますが、まだ取り上げていないこともあります。

　まだ取り上げていないのは、まだ30時間は経過していないような気がしますが、2015年8月12日の発見です。

　次は落合洋司弁護士（東京弁護士会）のブログの2006年08月31日の記事です。毎日新聞と思われる引用された元記事はリンク切れとなっていますが、落合洋司弁護士（東京弁護士会）の引用部分に、とても参考になる情報がありました。次に２つに分けて引用します。

```
同種訴訟では、神戸市の大学院生殺害事件（０２年）で、兵庫県警の捜査ミスと死亡の因果関係を認めて県に約９７００万円の支払いを命じた１、２審判決が今年１月に最高裁で確定。

［source：］桶川女子大生殺人：民事訴訟「捜査の怠慢」確定　最高裁 - 弁護士落合洋司（東京弁護士会）の日々是好日 https://yjochi.hatenadiary.com/entry/20060831/1156951708
```

```
栃木県の会社員リンチ殺人事件（９９年）でも、宇都宮地裁が今年４月、死亡と捜査怠慢の因果関係を認め、県と加害者に約１億１２００万円の支払いを命じている。

［source：］桶川女子大生殺人：民事訴訟「捜査の怠慢」確定　最高裁 - 弁護士落合洋司（東京弁護士会）の日々是好日 https://yjochi.hatenadiary.com/entry/20060831/1156951708
```

　2つ目の栃木のリンチ殺人事件ですが、この事件での父親の手記は、福井刑務所で受刑中、購入をして読んだものだと思います。記憶に残るのは、被害者の亡くなった息子の名前で「正和」だったと思います。ちょうど俳優の田村正和の気になる映画を視聴した前後の時期でもありました。

[link:] » わが子、正和よ―栃木リンチ殺人事件被害者両親の手記 | 須藤 光男, 須藤 洋子 |本 | 通販 | Amazon https://t.co/XNdIS6IGp7

<hr />

　ちょっと目を疑ったのですが、2001年4月1日という日付があります。本の出版日と思われます。私が福井刑務所を満期出所したのは1997年01月18日になるので、福井刑務所で購入したことはあり得ないことになります。金沢刑務所の受刑中であれば、ありうることです。

[link:] » 目撃!にっぽん - Yahoo!テレビ.Gガイド[テレビ番組表] https://t.co/7XzyCKpLSm \n 目撃！にっぽん選「記憶と向きあう～作家・柳美里と高校生～」 \n 2019年3月10日（日）  6時15分～6時50分  の放送内容

<hr />
[link:] » 目撃!にっぽん - Yahoo!テレビ.Gガイド[テレビ番組表] https://t.co/7XzyCKpLSm \n 9月、福島の高校生と作家の柳美里さんが作り上げた劇が上演された。震災や原発事故、故郷の思い出など、生徒たちの記憶をもとにした劇だ。舞台作りにかけたひと夏を追う。

<hr />

　時刻は6時17分です。NHKでニュース番組をつけていたのですが、それが終わると上記の番組が始まりました。演劇がテーマの１つとなっていますが、昨日の夕方も演劇を取り上げた番組があって、そこに江戸川乱歩や少年探偵団が出てきました。

　ちょうどその日の午前中になりますが、深澤諭史弁護士のツイートやタイムラインのリツイートを見ながら、「べんごし少年団」という言葉が頭に浮かんできました。このこともまたの機会取り上げたいと思います。

　あいまいな記憶ですが、田村正和も少年探偵団の座長のような役柄をやっていたように思います。はっきり思い出したのは、人気ドラマだった「古畑任三郎」とかの主役だったことです。似た頃、金田一少年で「じっちゃんの名にかけて」という言葉の流行もあったかと思います。

[link:] » https://t.co/hEEXK0Lxkh： 子連れ狼 その小さき手に [VHS]: 田村正和, 仲代達矢, 古手川祐子, 若村麻由美, 岩下志麻, 池上季実子, 井上昭: ビデオ https://t.co/toq15f5zr3

<hr />

　福井刑務所では、ビデオ映画の視聴だったので「その小さき手に」というタイトルしかわかりませんでした。上記のページでは仲代達也も（主演）となっていますが、田村正和しか出演者は記憶にありません。仲代達也は名張ぶどう酒殺人事件の映画にも関係しているようです。

　仲代達也は、能登の七尾市の中島町に演劇堂があることから石川県内ニュースでも見かけてきましたが、最初に演劇堂のニュースを見た頃は、中島町が鹿島郡だったとも思います。中島町は車で通行することも多かったですが、その演劇堂のニュースのこともよく思い出していました。

[link:] » https://t.co/hEEXK0Lxkh：カスタマーレビュー: わが子、正和よ―栃木リンチ殺人事件被害者両親の手記 https://t.co/Mw08EnR6pd

<hr />
栃木リンチ殺人事件は、1999年12月に発覚。マスコミに広く報道された事件です。 \n  \n 当初は暴走族仲間のリンチ殺人との報道でしたが、犯人たちの裁判が進むにつれ、何の罪もない青年がリンチを受け、金を脅し取られ続けた末に殺された凶悪事件… https://t.co/A7SA6PYBoW

<hr />
この事件の、本は、これが２冊目です。殺害されてしまった、正和君の、ご両親が、正和君の子供の頃の、思い出や、事件について、書かれており、幼いころの、正和君の、写真も何枚か、掲載されており、事件内容は、知ってはいるものの、心が痛かった… https://t.co/WfDrjNU3Jf

<hr />

　やはり1999年12月に発覚した事件だったようです。桶川ストーカー殺人事件とは2年ほどの幅で時期的に近いようですが、ネットでこの事件のことを見かけたことはほとんどありませんでした。当時は殺人事件の被害者家族の手記や情報というのも珍しく、購入して読みました。

　再び落合洋司弁護士（東京弁護士会）のブログ記事に戻ります。次の引用は、引用したニュース記事に対する落合洋司弁護士（東京弁護士会）自身のコメント部分です。

```
かつて捜査機関に身を置いた者として、このような事態には、深刻なものを感じます。それだけ、捜査に対する期待が高まっているとともに、期待を裏切った場合の国民の目や責任追及も厳しくなっている、ということでしょう。

［source：］桶川女子大生殺人：民事訴訟「捜査の怠慢」確定　最高裁 - 弁護士落合洋司（東京弁護士会）の日々是好日 https://yjochi.hatenadiary.com/entry/20060831/1156951708
```

　その後のTwitterでの落合洋司弁護士（東京弁護士会）のツイート・発言を見ていると、人間的、人格的な統一性に疑問を持ちますが、これはモトケンこと矢部善朗弁護士（京都弁護士会）のツイートでもたびたび感じてきた二面性です。

```
かつて捜査機関に身を置いた者として、このような事態には、深刻なものを感じます。それだけ、捜査に対する期待が高まっているとともに、期待を裏切った場合の国民の目や責任追及も厳しくなっている、ということでしょう。

［source：］桶川女子大生殺人：民事訴訟「捜査の怠慢」確定　最高裁 - 弁護士落合洋司（東京弁護士会）の日々是好日 https://yjochi.hatenadiary.com/entry/20060831/1156951708
```

```
捜査機関へ、告訴等で、いろいろな形で接触していると、「忙しい」「人手が足りない」といった話（多分に愚痴）を、繰り返し聞かされ、私も、内情がわかるだけに、それなりにシンパシーを感じますが、人が足りなければ増強する、

［source：］桶川女子大生殺人：民事訴訟「捜査の怠慢」確定　最高裁 - 弁護士落合洋司（東京弁護士会）の日々是好日 https://yjochi.hatenadiary.com/entry/20060831/1156951708
```

```
やるべき捜査をやって行かないと、もはや法的にも許されない、釈由美子の決め台詞ではありませんが、「もう逃げ場はありませんよ」という状態になっている、ということは間違いないでしょう。

［source：］桶川女子大生殺人：民事訴訟「捜査の怠慢」確定　最高裁 - 弁護士落合洋司（東京弁護士会）の日々是好日 https://yjochi.hatenadiary.com/entry/20060831/1156951708
```

　2,3日前、ワグナーの「さまよえるオランダ人」が幽霊船の物語であったことを初めて知りましたが、なんか「ネット空間に広がる弁護士幽霊の彷徨」という言葉が浮かんできました。それも落合洋司弁護士（東京弁護士会）の警察に関する過去記事を読んでの感想です。

　弁護士の妄執というのは、これまでも「気」のようなものとして感じてきましたが、いよいよそれが現実化したのがカルロス・ゴーン被告の事件、刑事裁判であって、神原元弁護士がお気に入りとプロフィールにある「レ・ミゼラブル」の演劇を鑑賞している気分です。

　そういえば、3週間ほど前になるかと思いますが、午後の16時ぐらいに「いい旅・夢気分」というスペシャル番組を見て、調べたのですが、毎週あった番組はその後番組名が変わったようです。土曜日の午前中、金沢刑務所で視聴があったのですが、たぶん生放送だったと思います。

　思えば、社会はそこかしこに「弁護士夢気分」が蔓延し、大きな影響を受けています。深澤諭史弁護士の言葉を借りれば、「神話の退治」につながる物語性です。

　思い立ったところで、まとめ記事を１つ作成しました。これまでも同じワードで作成したことはあったように思いますが、事前に確認はしませんでした。

[link:] 2019年03月10日06時55分の登録： REGEXP：”神話”／深澤諭史（@fukazawas）の検索（2014-05-16〜2018-11-02／2019年03月10日06時55分の記録15件） http://hirono2014sk.blogspot.com/2019/03/regexpfukazawas2014-05-162018-11.html

　時刻は7時00分です。テレビに宮城県気仙沼市の上空からの映像が出てきたのですが、ずいぶんと大きな川のような部分が多く、東日本大震災の大津波の被害の映像と思ったのですが、中継と出ていたので現在の映像のようでした。

　俯瞰や鳥瞰という言葉もありますが、ぜんぜんイメージにない地形でした。気仙沼市には魚市場に仕事に行ったこともあり、国道45号線沿いで通過もしていたように思うのですが、イメージがずいぶん違って見えました。テレビの映像としてもこれまで何度か見てきました。

　しっかり取り上げておく必要は感じているのですが、再審請求から非常上告への大きな分岐点になったのも東日本大震災でした。再審請求のことで金沢地方裁判所に電話をして、折り返しの電話を待つ間に大地震が発生したのです。

　気仙沼市は、石油コンビナートが炎上する夜の映像が、東日本大震災の発生後早くにテレビで中継されていたのが印象的で、現地の被害の程度が伝わらず情報が錯綜、混乱している様子がリアルに伝わっていたのも印象的でした。福島県の沿岸部の情報はさらに数日遅れていました。

　時刻は7時25分です。さきほどテレビのNHKで佐渡汽船がクジラに衝突したというニュースをやっていました。ニュースは昨夜も見ていました。ネットのニュース記事も見ましたが重傷者が5名ということでずいぶん大きな被害が出たようです。船が沈没していれば大惨事です。

　新潟市の近くの佐渡へのフェリー乗り場は前から気になっていました。一度仕事で行ったことがあったのですが、大きな、空港のようなフェリー乗り場でコンテナも多く、その割に周辺には何もなかったというイメージで、新潟市内からはかなり西寄りに外れ、新潟市ではないとも考えていました。

　今回、Googleマップで調べてみると、佐渡への海上航路は新潟市内の中心部にあるようです。それも信濃川の河口の手前で対岸があるような場所です。雨が降る時雨模様で見通しはよくなかったと思いますが、外洋に面しているものとばかり思ってきました。

　新潟市の港が大きな川沿いになっていることは、Googleマップを見るようになって初めてしりました。その辺りにある新潟市の魚市場というのは昭和59年に定期便でよく行ったのですが、朝明るくなった時間にいたのは1回だけだったと思います。

　金沢市場輸送で大型保冷車に乗務してからは、一度だけ、石巻から鮮魚を積んで新潟市の魚市場に行ったことがありました。距離の歩合で割に合わない仕事だったので、なおさらよく憶えているのですが、荷降ろしをして石巻に戻るとき、山形県の県境付近で、金沢市場輸送の4t車が横転していました。

　路面凍結での横転のようでした。たぶん入社間もなかった小野さんという運転手だったように思うのですが、その小野さんという運転手は、その後姿を見る機会は少なかったものの、平成4年1月20日、浜田漁業金沢工場でリフトの運転のような仕事をする姿を見ました。小柄な人です。

　本当は河野秀美さんに指示のあった運航だったのですが、彼が石巻で姿をくらましたために、私にまわってきた新潟便の仕事でした。私の不満も大きかったのですが、その後会ったときも河野秀美さんは、自分も断ればよかったと笑っていました。

　これまでに何度か記述してきた事実の１つですが、河野秀美さんは私に、自分の娘が強姦されたらうれしい、と、そのときも笑った感じで話していました。被害者安藤文さんと金沢市問屋町の近くのレンタルビデオ店で出会ったと、話したのも同じ時だったと思います。

　河野秀美さんは中西運輸商との間のトラブルを抱えたまま、金沢市場輸送に来て運転手を始めたのですが、そのトラブルの話というのも要領を得ないものでした。話を疑うような理由もなかったですが、なんかおかしな話だと感じていたのです。

　河野秀美さんはタクシー会社で運転手をしたいたという話もありましたが、そのタクシー会社というのは中西運輸商の社長も縁のあった会社という話でした。石川交通という会社名だったような気もするのですが、記憶ははっきりしません。

　金石街道で金石方面から金沢市の中心部に向かうと、中橋の交差点の手前、50メートルぐらいだったでしょうか。ちょうど道路が少し狭くなるところがありました。その狭くなった右手にそのタクシー会社があったのですが、そこは小さな店舗でした。

[link:] » 石川交通（株） 本社総務部チケットセンター - Google マップ https://t.co/ElfcAASoPJ

<hr />

　ストリートビューで見ると、上記の石川交通の建物は4階建てのビルでした。私の記憶にある建物とは違います。記憶にあるのは平屋の商店のような建物でした。選挙事務所のような感じでもあったと記憶には残っています。

　時刻は8時6分です。テレビのチャンネルをサンデーモーニングに変えると、森友学園問題を取り上げ、佐川氏らについて検察審査会で続いているなどと解説をしていました。よほど固執があるようです。籠池氏の初公判のニュースのようですが、忘れていました。

　そういえば、昨夜の情報７daysニュースキャスターで、今週の注目のランキングをやっていて順位の項目数も多かったですが、籠池氏の初公判というのは見かけなかったように思います。

　次は、もう一つ残っていた「桶川ストーカー殺人事件」に関連した落合洋司弁護士（東京弁護士会）のブログ記事です。２００５年０７月１８日とあるので、これもずいぶん前にはなります。

```
http：//headlines.yahoo.co.jp/hl?a=20050717-00000024-jij-soci

埼玉県警というと、桶川であった事件のように、真剣に対処すべき事件は放置し、この事件のように、慎重に裏付け捜査を行った上で対処すべき事件は慎重さを欠いたまま手をつける、という印象がありますが、気のせいであることを祈ります。

［source：］「娘を虐待」と誤認逮捕＝妻のうそを信用−埼玉県警 - 弁護士落合洋司（東京弁護士会）の日々是好日 https://yjochi.hatenadiary.com/entry/20050718/1121628139
```

　記事の全文の引用となりました。なぜか、記事と思われるURLリンクだけです。ドメインは英語ですがヘッドラインズヤフーとなっているので、ただでさえリンク切れが早いニュース記事です。

　URLで検索をすると、それと思われる情報を見つけました。

```
これは、警察に罪はないような。誰でも信じますよ。

「埼玉県警川越署が「夫が娘に暴力を振るった」という同県川越市の女性（29）のうその届け出をうのみにし、会社員の夫（32）を傷害容疑で誤認逮捕していたことが17日、分かった。娘がけがをした当時、夫は同僚と東京都内の飲食店にいたことが分かり、約20時間後に釈放された。」、

ただでさえ手薄な埼玉県警に余分な仕事をあたえると、本来の業務に支障かでるので、迷惑ですね。
　「女性は「夫から逃れたくてうそを言った。けがは子供が自分でつけたもの」と話しているという。同署は虚偽告訴の疑いで調べている。」、

［source：］きょうのひとこと 「娘を虐待」と妻のうそで夫逮捕 http://phoenician1.blog.fc2.com/blog-entry-12220.html
```

　上記に一部を引用しましたが、同じニュース記事が対象でも、落合洋司弁護士（東京弁護士会）のコメントとはずいぶん印象も違います。ウソと判明したのも夫の不在証明が確認できたためのようです。

　桶川ストーカー殺人事件では、警察の不正を暴き真相を明らかにしたとされるジャーナリストの清水潔氏が有名ですが、昨夜、久しぶりに清水潔氏のTwitterを見たところ、まだ更新は止まったままの状態のようでした。

　次の１月１１日のリツイートからジャーナリスト清水潔氏のタイムラインは止まったままのようです。

▷ リツイート→NOSUKE0607（清水 潔）＞tokyoseijibu（東京新聞政治部）｜2019/01/11 09:09／2019/01/11 08:34｜https://twitter.com/NOSUKE0607/status/1083516210619142144 ／ https://twitter.com/tokyoseijibu/status/1083507409337765889
&twitter(1083516210619142144){theme:light}
> RT @tokyoseijibu: 首相の「サンゴ移した」発言が誤認だとの指摘に対し、菅官房長官は明確に答えませんでした。移植されたのは、対象の７万４０００群体のうち、土砂投入している区域とは別区域の９群体です。 #辺野古  https://t.co/sDgrxQtIOY  

［link：］ 「法は命を守ってくれない」　長崎２女性刺殺の被害家族 - 弁護士落合洋司（東京弁護士会）の日々是好日 https://yjochi.hatenadiary.com/entry/20111228/1325032064

　上記の記事が２０１１年１２月２８日で、落合洋司弁護士（東京弁護士会）の桶川ストーカー殺人事件に関する記事としては最も最近となるようです。そういえば、その前にTwitterで「桶川」と検索したのですが、該当の結果は出なかったように思います。

　スクリーンショットの記録をやっていたと思っていたのですが、見当たらなかったので、再度検索を行いスクリーンショットを作成しました。やはり結果はゼロでした。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-10 08:53／2019-03-10 08:51 URL： https://twitter.com/kk_hirono/status/1104530667994374144 https://twitter.com/s_hirono/status/1104530143844786178
&twitter(1104530667994374144){theme:light}
> 2019-03-10-085057_”桶川”　from：yjochi　-　Twitter検索.jpg https://t.co/859NdGkhj1
◁◁◁
<hr />

　落合洋司弁護士（東京弁護士会）のブログ記事を読みながら思い出したのは、山形市での救急車の問題です。そちらはそれほど古くはなかったとも思います。次にそちらを調べながら取り上げておきたいと思います。警察以外の消防署に向けた落合洋司弁護士（東京弁護士会）の厳しいご意見です。

＜＜＜2019-03-10（日曜日）08：56＿［これまでの記述範囲の終了時刻］＜＜＜

* 「こういう対応を、放置された人が力尽きて死んでいるのに、「適正な業務の範囲内」と言い放つ山形市長の感覚も、相当問題だと思います。人としてどうか」という落合洋司弁護士のブログ記事
  :LOGBOOK:
  CLOCK: [2019-03-10 日 12:05]--[2019-03-10 日 13:46] =>  1:41
  :END:

＞＞＞2019-03-10（日曜日）12：05＿［これからの記述範囲の開始時刻］＞＞＞

```
昨夕、たまたま事務所で仕事をしながら、ちらちらとフジテレビのニュースを見ていると、このニュースを報じていて、当時の録音内容も聞きましたが、通報者は、明らかに体調が悪そうで、名前を聞かれても年齢を答えてしまうなど、意識状態に問題があることもわかるにもかかわらず、通報を受けた横柄な感じの男性係員が、根掘り葉掘り事情を聞き（相手が苦しそうなのに、ねちねちとした感じでだらだらと聞いているのが印象的でした）、途中から、タクシーでは行けないのか、と話を流れを勝手に作り始め、通報者に、上記のように言わせ、最後に、「お大事に」などと白々しく言い放って電話を切ってしまったのが印象的でした。これでは、何のための救急車かわからりません。心底、怒りを覚えました。こういう救急体制では、山形市民も不安で仕方がないのではないかと危惧されます。
こういう対応を、放置された人が力尽きて死んでいるのに、「適正な業務の範囲内」と言い放つ山形市長の感覚も、相当問題だと思います。人としてどうか、ということも問われるでしょう。

［source：］2012-08-24 https://yjochi.hatenadiary.com/entries/2012/08/24#1345737739
```

　過去に読んだ覚えのある落合洋司弁護士（東京弁護士会）のブログ記事です。はてなダイアリーからはてなブログに移行した記事だと思いますが、記事名は「山大生死亡:損賠訴訟　山形市長「適正な業務の範囲内」　救急車不出動で　／山形」が2012-08-24となっています。

　落合洋司弁護士（東京弁護士会）は、はてなダイアリーの設定で記事名を「日記形式」としていたためと思いますが、ページタイトルの取得がいつも年月日のような形式となっていました。あえてそうしていたのか不明ですが、「ブログ形式」だと通常のタイトルです。

　それでもはてなダイアリーの記事のページにあるツイートのボタンを使うと、普通にタイトル名が取得できていました。実際にやってみようかと思います。

山大生死亡:損賠訴訟　山形市長「適正な業務の範囲内」　救急車不出動で　／山形 - 弁護士落合洋司（東京弁護士会）の日々是好日 https://t.co/dpfvhpqduf

<hr />

　他にはないはてなダイアリーの特徴でしたが、それで落合洋司弁護士（東京弁護士会）のブログ記事の扱いには難儀をしました。本人は無頓着で、気づくこともなかったのかもしれません。記録などしていれば自分自身が最も不便を感じるはずなのに、不思議だと考えていました。

　時刻は１２時２４分です。「アッコにおまかせ」というバラエティ系の情報番組をみていますが、カルロス・ゴーン被告の保釈について、ずいぶん掘り下げて報道をしています。スポーツ紙の情報の紹介が多いようにもみてますが、よくまとめられています。

　初めて知った情報として、東京拘置所からカルロス・ゴーン被告を乗せた軽ワゴン車が東京都内をぐるぐるまわっていたのは、マスコミの尾行をまくわけではなく、埼玉から来て都内で道に迷っていたとのことです。１０億円の振込手数料は４００円とも紹介していました。

　時刻は１２時２９分です。CMに入ったところでハズキルーペをやっていますが、CMのあとに三輪記子弁護士が、カルロス・ゴーン被告が十分無罪になる可能性を紹介するようです。簡潔な話になるとは思います。

　時刻は１２時３２分です。三輪記子弁護士の名前が「美和」となっていたことに気がついたので訂正しました。三輪記子弁護士の説明後、質疑応答のようなものはなく、そのままデヴィ夫人の元経理担当者に懲役４年の実刑判決の話題に移行しました。

　三輪記子弁護士が、カルロス・ゴーン被告が十分無罪になる可能性がある、と説明したのは、これまで他でも見聞きしていた弁護士の見解と同じでした。いよいよ弁護士信仰で弘中惇一郎弁護士がその教祖のように見えてきました。検察批判の要素もやや婉曲に盛り込んでいました。

［link：］ "救急車" from：yjochi - Twitter検索 https://twitter.com/search?q=%22%E6%95%91%E6%80%A5%E8%BB%8A%22%20from%3Ayjochi&src=typd&lang=ja

　上記の検索結果を見ながらデータベースに手作業で登録し、まとめ記事を作成しました。まるごと一括処理することが多いのですが、「救急車」だけだと無関係のものが入り込みすぎる可能性があるので、１つずつ確認しながら行いました。

[link:] 2019年03月10日12時23分の登録： REGEXP：”救急車”／落合洋司 （立憲民主党）「ニチョウ 東京地検特捜部特別分室」発売中！（@yjochi）の検索（2012-04-17〜2015-07-18／2019年03月10日12時23分の記録12件） http://hirono2014sk.blogspot.com/2019/03/regexp-yjochi2012-04-172015-07.html

　これまで何度も説明してきたことですが、大事なことなので繰り返します。Twitterの検索はツイートが投稿日時で時系列に並んでいません、私のまとめ記事はデータベースの操作で古いものからツイートの投稿日時順で並べています。

　確認したところ、山形の大学生の救急車要請で死亡した問題に無関係だったのは、次の山形刑務所のツイートだけです。これはあえて含めておきました。たぶん初めて知ったニュースです。なお、山形刑務所は職業訓練の多い初犯刑務所だと聞いていました。更生意欲や支援体制も大きいはずです。

▶ ツイート％yjochi（落合洋司 （立憲民主党）「ニチョウ 東京地検特捜部特別分室」発売中！）％2012/04/17 13:13％ https://twitter.com/yjochi/status/192103551760207872
&twitter(192103551760207872){theme:light}
> 出所直前、受刑者が急死…救急車要請まで５時間 http://t.co/kEHAht53  
▶

　ニュース記事のリンクで、それもリンク切れの可能性が高そうと思いながら、開いてみると、落合洋司弁護士（東京弁護士会）のブログ記事のリンクでした。

```
日本の刑務所の、医療体制の貧弱さは以前から指摘されていますが、これはあまりにもひどいですね。常勤の医師が退職し医師不在状態になっていたと、記事にはありますが、そうであるからこそ、常識的に考えて受刑者が危険な状態になっていると見れば、救急車の出動を要請するなど適切な対応をすべきでしょう。これでは、瀕死の受刑者を見殺しにしたも同然ではないかと、強い憤りを感じます。
閉鎖空間でブラックボックス化して、不祥事を繰り返す日本の矯正施設の問題点は、改まっておらず、極めて危険な状態であり続けている、ということでしょう。

［source：］2012-04-17 https://yjochi.hatenadiary.com/entries/2012/04/17#1334636031
```

　引用されたニュース記事は、やはりリンク切れでしたが、落合洋司弁護士（東京弁護士会）の引用文があるので、だいたいのことはわかりました。見出しに「出所直前」とあったので、出所が予定された当日のことと考えていたのですが、そういうことではなかったようです。

　落合洋司弁護士（東京弁護士会）は、ここでも「閉鎖空間でブラックボックス化して、不祥事を繰り返す日本の矯正施設の問題点は、改まっておらず、極めて危険な状態であり続けている、ということでしょう」と結んでいます。

　だいぶん前から思っていたことですが、ここ１０年ほどの間に社会がすっかり変わったと感じることの１つに、刑務所に対する不安や不信、疑惑の声を見かけなくなったことです。上記の落合洋司弁護士（東京弁護士会）の記事は２０１２年４月１７日となっています。

　時刻は１３時００分です。先週の日曜日は、そこまで言って委員会NPの弁護士特集が１２時５５分からの放送で、最初の１０分ほどを見逃したことを思い出し、テレビのリモコンで番組表を確認しました。

　今日のそこまで言って委員会NPは１３時３０分からの通常放送ですが、「近代史耕助の「経済史」事件簿」というタイトルがついています。「光クラブ事件とライブドア事件」という項目が２つ目にありますが、光クラブ事件というのは記憶になく、光市母子殺害事件に事件名は似ています。

　そういえば、山形刑務所というのは、どの辺りにあるのか調べたことがなかったように思います。山形市は国道１３号線沿いということで、塩釜・石巻の鮮魚の定期便でもしょっちゅう通行していましたが、山形市内での荷物の積み下ろしは一度もなかった気がします。

　それでも山形駅の近くのような場所には行ったような記憶が残っているので、その点は鳥取市内とよく似ていました。山形市、鳥取市、山形市は県庁所在地でも他の都道府県に比べ特に市内の規模が小さく見えたことで印象に残っています。

[link:] » 山形刑務所 - Google マップ https://t.co/vgVVAchlN1

<hr />

　Googleマップで場所を確認しましたが、初めて見たように思います。仙台市内に向かう国道２８６号線からもそう離れていないように見えましたが、寒河江市の市役所と天童市の表示がずいぶん近いように感じました。

　平成３年の１２月の１０日頃、私は城塞運輸機工の仕事で、河北郡か羽咋市の辺りから荷物を積みました。行き先は天童市だったと思いますが、自衛隊の駐屯地のすぐ側で、自衛隊の守衛で道を尋ねました。翌日は寒河江市からリンゴを積み、金沢中央卸売市場でおろしました。

　刑務所が落合洋司弁護士（東京弁護士会）のいう「閉鎖空間でブラックボックス化」と社会問題化したのは、京都刑務所と岡山刑務所のことがありました。京都刑務所のことはヤクザの雑誌のことで昨日も思い出していたのですが、岡山の問題もセットのように思い出します。

　京都刑務所の問題は平成１１年の９月頃でしたが、刑務官による虐待的な処遇が問題化していたように思います。また記述することがあるかもしれませんが、簡単に書くと、やたらと新聞の墨塗り、切り取りが多かった金沢中警察署で、ヤクザの雑誌がフリーパスだったのです。

　たぶん、「実話ドキュメント」という雑誌だったと思いますが、同じ房にいた元暴力団関係者でもある収容者が、たしか母親に頼んで差し入れてもらったものだったと思います。その雑誌を見せてもらったのですが、そこにあったのが京都刑務所の記事でした。

［link：］ 京都刑務所で６２１人が食中毒　調理場を３日間使用停止：朝日新聞デジタル https://www.asahi.com/articles/ASL745X2QL74PLZB00R.html

　前にネットで少し見かけていたニュースですが、すっかり忘れていました。６２１人が食中毒というのは、他に見たことがないぐらい大きいですが、たまたまネットのニュースサイトで見かけたもので、テレビなどのニュースは全くみていません。

　名古屋刑務所でインフルエンザが感染したというニュースは、テレビで繰り返しみていました。２ヶ月は経っていないように思います。

```
特記事項［編集］
同刑務所は、2006年から2009年にかけ、収容されていた男性受刑者に宛てて届けられた手紙などを紛失した。このため、男性受刑者は、手紙のほか数珠も紛失されたとして、出所後の2010年4月に同刑務所を相手取り、京都簡裁に約80万円の支払いを求め訴えを起こした。
その過程で、2010年3月に、当時の領置係長（その後定年退職）が、男性の出所時に、現金1万円入りの祝儀袋を渡していたことが発覚し、「口止め目的ではないか」と疑われている［3］。
同刑務所の処遇部に所属していた男性刑務官2人が、2009年5月から7月にかけ、受刑者の食事の余り物である竜田揚げなどを盗み食いしていたとして、2011年3月に減給処分となった［4］。

［source：］京都刑務所 - Wikipedia https://ja.wikipedia.org/wiki/%E4%BA%AC%E9%83%BD%E5%88%91%E5%8B%99%E6%89%80
```

　上記のwikipediaには、特記事項として３点の記載がありますが、平成１１年の問題は見当たりません。先に岡山刑務所の問題を調べ、時期を確認しておきたいと思います。そちらは刑務官が面会に来た右翼団体幹部を、所内に引き込みリンチ死させた疑いのあるものでした。

```
徳島刑務所暴動事件（とくしまけいむしょぼうどうじけん）は、2007年11月16日午前9時25分に徳島刑務所第2工場で発生した囚人による暴動。

［source：］徳島刑務所暴動事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%BE%B3%E5%B3%B6%E5%88%91%E5%8B%99%E6%89%80%E6%9A%B4%E5%8B%95%E4%BA%8B%E4%BB%B6
```

　岡山刑務所の問題を調べていいたら、あとで調べる予定でいた徳島刑務所の件が検索結果に出てきました。暴動は平成１９年１１月１６日とありますが、暴動ではなく虐待問題としてネットで見かけ、弁護士らが人権救済で大きな活動しているという話であったと思います。

　記憶があいまいなので記憶を混同した間違いがあるかもしれないですが、支援をしていた弁護士の一人が飲み屋か居酒屋で、女性におかしな行動をして逮捕されたというニュースがありました。正常人としては理解に苦しむ内容で、弁護団の弾圧のために警察が動いたという話も見かけました。

＜＜＜2019-03-10（日曜日）13：46＿［これまでの記述範囲の終了時刻］＜＜＜

* 「徳島刑務所で受刑者らが集団告訴！『創』記事が告訴状に引用 - 月刊「創」ブログ」という２００８年３月７日の記事
  :LOGBOOK:
  CLOCK: [2019-03-10 日 14:26]--[2019-03-10 日 16:24] =>  1:58
  :END:

＞＞＞2019-03-10（日曜日）14：26＿［これからの記述範囲の開始時刻］＞＞＞


```
さる２月19日、『創』が２月号で大暴動の詳細をスクープした徳島刑務所で、受刑者17 人と元受刑者４人、それに遺族１人の計22人が集団告訴・告発を行った。告訴告発の対象は徳島刑務所の松岡裕人医務課長と元徳島刑務所長ら３人。大暴動も戦後初めてと言われるが、この集団告訴も極めて異例なものだ。
　その日、徳島と東京で記者会見が行われ、元受刑者が弁護士とともに、徳島刑務所の現状を訴えた。東京での会見では、元受刑者が「これまで受刑者らが何度も内情を表沙汰にしようと試みたがいずれももみ消されてきた。受刑者には何をやってもいいという風潮はおかしい」などと涙ながらに訴えた（写真上）。
　受刑者らはこの集団告訴とともに、日本弁護士連合会に人権救済申し立ても行った。
　この集団告訴には、『創』２月号のスクープも大きな力になった。それまで受刑者からの訴えは地元弁護士会や東京の弁護士に寄せられ、国会でも取り上げられたものの、一方的な訴えだとして退けられていたのだが、『創』の記事では受刑者だけでなく刑務官がそれを裏付ける詳しい証言を行っており、事実が客観的に裏付けられた形になった。記事の中身は告訴状でも詳しく紹介されている（写真下）。

［source：］徳島刑務所で受刑者らが集団告訴！『創』記事が告訴状に引用 - 月刊「創」ブログ http://www.tsukuru.co.jp/tsukuru_blog/2008/03/post-36.html
```

　この徳島刑務所の問題は、弁護団について調べるのが目的だったのですが、上記の引用記事が見つかりました。ページのデザインも古い感じのWebサイトですが、２００８年の記事ということで納得しました。

　時刻は１４時３１分です。ついさきほどテレビのそこまで言って委員会NPでは、「光クラブ事件」の取り上げが始まりました。それまでは「M資金」を取り上げていましたが、ドラマ「白い巨塔」の主役で自殺した自殺した俳優についても、繰り返し紹介していました。

　終戦直後の東大生による投資詐欺のようなの事件は少し記憶にあると思いながら見ていたのですが、警察から釈放されたても信用を失い、自殺したとのことで、これは初めて知ったように思いました。

　「創」という、確か月刊誌の存在はだいぶん前から知っていたと思うのですが、1,2年前に何かの記事で「つくる」と読むのだと知って意外に思ったことを憶えています。なにか編集長だったという人の記事を見たような気もしますが、内容は憶えていませんし、名前も同じです。

　徳島刑務所の問題は、テレビにも大々的に取り上げられ、国会にも取り上げられた、ということはしりませんでした。これだと名古屋刑務所の虐待死事件と同じですが、共通するのが肛門というのも少し気になった点です。名古屋刑務所の方は、放水による事故死のような話でもありました。

　時刻は１４時４４分です。本村弁護士がホリエモンこと堀江貴文氏と同じ学校の先輩後輩というのは意外な話でした。堀江氏の出身は知っていまいたが、同じ福岡県久留米市とのことです。ライブドア事件をそこまで言って委員会でみていると、そのままあの時代に戻ったような気分にもなります。

　さきほどテレビではライブドア事件で堀江貴文氏が逮捕されたのを２００８年１月とテロップを出していたように思います。ライブドア事件はテレビでずいぶんと報道を見たという記憶があるだけに、徳島刑務所の問題が同時期だったことには、さらに意外性を強めました。

　私としてはネットの記事として見かけていただけの問題だったからです。さきほども台所で思い出していたのですが、大阪高検の検事でなんとか部長でもあったと記憶する三井環氏が、鳥越番組に出演し検察の不正を告発する直前に逮捕されたという事件があったのも、似たような時期だったと思います。

```
2002年4月22日に暴力団組長の親族名義で、競売された神戸市のマンションを落札したが、居住の実態がないのに登録免許税を軽減させたとして［1］［6］、詐欺容疑で逮捕される（三井環事件）。逮捕当日、三井は裏金問題に関してテレビ朝日の報道番組『ザ・スクープ』の収録ならびに『週刊朝日』副編集長との対談が予定されていた。現職検察幹部が初めて裏金問題について、「検察庁が国民の血税である年間5億円を越える調査活動費の予算を、すべて私的な飲食代、ゴルフ、マージャンの「裏金」にしていることを、現職検察官として実名で告発する・・・」として証言するビデオ収録当日の朝に任意同行を求められそのまま逮捕されたことから、三井の支援者並びにマスコミからは検察による口封じであると批判され［6］［7］、『ザ・スクープ』をはじめテレビや新聞、週刊誌でも口封じ逮捕に関する特集が組まれる事態へと発展した。

その後、収賄罪や公務員職権濫用罪で起訴され、5月10日に懲戒免職となった。

また、拘置中には持病の糖尿病治療が満足に受けられず［8］、獄死させられる危険も指摘された上、意識朦朧になった様であり裁判をまともに受けらない恐れがあった。2003年3月12日に15回目の請求で保釈保証金800万円で逮捕から11ヶ月ぶりに保釈が認められた。

裁判では無罪を主張したが、2008年8月29日に最高裁（中川了滋裁判長）で懲役1年8か月、追徴金約22万円の実刑判決が確定した［6］。これにより法曹資格を失った。2008年10月17日大阪地裁への出頭を経て大阪拘置所収監（数ヵ月後には静岡刑務所に移送されている）［9］［10］［8］。2010年1月17日の深夜零時に満期（懲役1年8ヶ月だが5ヶ月間の未決拘留が算入されている為実際の刑期は1年3ヶ月）。18日朝に釈放、静岡刑務所出所［11］。

［source：］三井環 - Wikipedia https://ja.wikipedia.org/wiki/%E4%B8%89%E4%BA%95%E7%92%B0
```

　上記に引用していない部分になりますが、愛媛県新居浜市出身で愛媛県立松山東高校を卒業したとのことです。逮捕されたのが２００２年４月２２日とあるので、思っていたより前のことでした。その頃だと、岩手県の宮古警察署の問題を追跡していた元刑事の問題に近い気もします。

　そういえば、昨夜もNHKですが、テレビの特集で岩手県釜石市が取り上げられていました。宮古警察署は大津波の直撃で、保管していた事件の記録や資料もすべて消失したという話でした。問題を追いかけていた元刑事のジャーナリストは、その後、自殺をしています。

　はじめにテレビでその岩手の問題を知ったとき、そのジャーナリストの人が岩手県の県庁のようなところで行政に直談判したというような話があって、関心が強くなりました。いろいろと謎のある殺人事件でもあったようですが、指名手配された被疑者は、行方不明のままのようです。

　Twitterでフォロー返しを受けたので２０１０年４月２日以降であったことは、はっきりしています。その頃には、ザ・スクープに代表された鳥越番組はテレビ界から消滅していたようにも思うのですが、Twitterのことがなければ、羽咋市に住んでいた２００９年３月以前という感覚です。

　三井環氏に関してはwikipediaに２０１１年３月よりあとの情報記載が見当たりません。１９４４年から没年の記載はないので、亡くなられたわけではなさそうですが、検察批判の一線からはずいぶん前に退かれていたようです。大阪高検のことは、公安部長とありました。

　この三井環氏のことで印象的だったのは、パソコンが苦手でメールの読み書きまで女子事務員にやってもらっていると、何かで書かれていたことです。事務作業を本職としながら、それはないだろうと思いながら、検察幹部の感覚というのは、そこまで浮世離れしているのかと思いました。

　徳島県の警察署長の自殺のニュースも同じ頃だったように思いますが、それも取り上げたことがあるはずです。同じ頃、落合洋司弁護士（東京弁護士会）ははてなダイアリーで、徳島地検にいた頃の思い出話をよく書いていました。

　昨夜のNHKのブラタモリでは、その徳島市を取り上げていましたが、終わりの方に昔の花街の料亭で、芸者と一緒に阿波踊りのルーツを紹介していました。その時も、落合洋司弁護士（東京弁護士会）は、徳島の料亭に行っていたのかと想像したのですが、ドラマの場面も思い出したからです。

　それは日曜劇場「99．9−刑事専門弁護士−SEASONII」というドラマだったと思いますが、パワハラ感満載の検察の上司が、料亭で部下を前にすき焼きを食べる場面がありました。すぐ名前を忘れる俳優ですが、大河ドラマの平清盛で、粗末な服装の僧侶役の演技が、とりわけて強烈でした。

　同じ昨日の正午過ぎは、全国放送と思われる番組で、金沢市の職人の特集がありました。その１つに金沢市の名前だけは知っていた料亭が出てきたのですが、そのときも、被告発人木梨松嗣弁護士らは、この料亭にも足を運び、あるいは馴染み客なのかとも想像していました。

［link：］ 金沢の老舗懐石料亭旅館「金城樓」【公式HP】 http://www.kinjohro.co.jp/

　上記の料亭だったと思います。住所が金沢市橋場町とありますが、あの辺りは金沢地方裁判所前から続く広い道路以外に、広い道はなかったと思いますし、テレビの映像では店の前の道路が広く見えました。以前、別のテレビ番組でも見たように思います。

　「金城樓」という私には縁もゆかりもない店名に記憶があるのは、たぶん昭和の時代にテレビCMがあったからではないかと思うのですが、それも不確かな記憶です。つい最近は見かけていないですが、六角堂というステーキ店のCMも昭和の時代に見ていたもので、近年CMが復活しました。

[link:] » 金城樓 - Google マップ https://t.co/Bau6sYvzUS

<hr />

　やはり金沢地方裁判所前から続く広い道路沿いでした。金沢地方検察庁からも歩いて近い場所ですが、Googleマップを見ていて、金沢地方検察庁の前に大手町病院という病院があることに気が付きました。この場所に病院があるとは意外でした。

　拡大すると、Googleマップに「画像＠２０１９」とありますが、金沢地方検察庁の建物全体に足場が組み立てられシートが掛かっています。ここ一月以内にテレビの石川県内ニュースで金沢地方検察庁の建物を見たと思いますが、足場はシートは見当たりませんでした。

　Googleマップを回転させたのは初めてのような気がしますが、金沢地方検察庁の正面を確認しても同じ足場が組まれた状態でした。そこで発見したのは、金沢弁護士会と表示のある場所が、爆撃を受けて吹き飛んだような状態になっていることです。

　私自身、目を疑うような光景でもあるので、スクリーンショットを作成しました。金沢弁護士会館の敷地が、道路をはさんで金沢地方検察庁の敷地のほぼ真横のようにも見えます。私としては少なくとも建物１つ分は金沢地方裁判所の方に離れているという記憶でした。

　金沢地方検察庁の裏手の金沢地方裁判所寄りの場所には、平成１８年の１０月、金沢地方検察庁の職員の指示で印紙を買いに行ったことがありました。再審請求のための判決謄本をもらうためでしたが、平成４年の謄本を頼んだのに、遠塚さんは平成１１年の事件のものを持ってきました。

　金沢地方裁判所の建物は同じ場所に建て替えられ、現在の建物として開庁したのは2,3年ほど前だったと思います。私は、金沢弁護士会の弁護士会館の方が、その数年前に建て替えられたものとばかり思っていました。現在のGoogleマップの写真は、建物の基礎工事の段階に見えます。

　前の古い金沢弁護士会の弁護士会館の建物は、お堂のような建物で、中に入り、畠山美智子弁護士を紹介されたことがありました。その古い建物は、戦前中止になる前の陪審員裁判の最古の法廷だったと、ネットの記事で写真とともに見たのですが、それも７年ぐらいは前だったと思います。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-10 15:59／2010-10-16 12:59 URL： https://twitter.com/kk_hirono/status/1104637774919946241 https://twitter.com/hirono_hideki/status/27509125146
&twitter(1104637774919946241){theme:light}
> こちらの方が知られていると思いますが、戦前は陪審員制度があったそうですね。最近取り壊しになった金沢弁護士会の建物は、陪審員の法廷だったそうです。 RT @crusing21: 戦前は「天皇の裁判所」だったから確定した判決の無謬性に疑問を持つことが許されなかったんでしょう。
◁◁◁
<hr />

　「金沢　陪審員」とTwilogで検索すると、上記のツイートの１件だけが出てきました。２０１０年１０月というのは、思っていたより前のことで、思い出話を語るように書いていますが、「最近取り壊しになった金沢弁護士会の建物」とあります。

　Googleマップからストリートビューに切り替えると、金沢弁護士会の新しい建物らしいのが見えますが、画面左下の情報は「撮影日　７月２０１８　＠２０１９　Google　日本」などとなっています。これは何かで見覚えのある金沢弁護士会の建物です。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-10 16:07／2019-03-10 15:43 URL： https://twitter.com/kk_hirono/status/1104639816891682816 https://twitter.com/s_hirono/status/1104633859860180992
&twitter(1104639816891682816){theme:light}
> 2019-03-10-154219_そこで発見したのは、金沢弁護士会と表示のある場所が、爆撃を受けて吹き飛んだような状態になっていることです。.jpg https://t.co/hy0bIXDqUR
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-10 16:07／2019-03-10 15:46 URL： https://twitter.com/kk_hirono/status/1104639830217056261 https://twitter.com/s_hirono/status/1104634532529991680
&twitter(1104639830217056261){theme:light}
> 2019-03-10-154555_金沢地方検察庁の建物全体に足場が組み立てられシートが掛かっています。ここ一月以内にテレビの石川県内ニュースで金沢地方検察庁の建物を見たと思い.jpg https://t.co/GGmMBNKMxu
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-10 16:07／2019-03-10 16:06 URL： https://twitter.com/kk_hirono/status/1104639853617020928 https://twitter.com/s_hirono/status/1104639610678796288
&twitter(1104639853617020928){theme:light}
> 2019-03-10-160557_Googleマップからストリートビューに切り替えると、金沢弁護士会の新しい建物らしいのが見えますが、画面左.jpg https://t.co/Qe8lLjHzmO
◁◁◁
<hr />

　金沢弁護士会の新しい建物が完成した時期と、そこで業務を開始した時期がわかりましたが、徳島刑務所のことは、中断し、そちらを取り上げておきたいと思います。

＜＜＜2019-03-10（日曜日）16：24＿［これまでの記述範囲の終了時刻］＜＜＜

* Googleマップの航空写真で、津波被害で倒壊した建物に見える金沢弁護士会の弁護士会館、金沢家庭裁判所の跡地ともいう
  :LOGBOOK:
  CLOCK: [2019-03-10 日 16:26]--[2019-03-10 日 17:16] =>  0:50
  :END:

＞＞＞2019-03-10（日曜日）16：26＿［これからの記述範囲の開始時刻］＞＞＞

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-10 16:29／2019-03-10 16:28 URL： https://twitter.com/kk_hirono/status/1104645502388166656 https://twitter.com/s_hirono/status/1104645280731807745
&twitter(1104645502388166656){theme:light}
> 2019-03-10-162714_Googleマップの航空写真で、津波被害で倒壊した建物に見える金沢弁護士会の弁護士会館、金沢家庭裁判所の跡地ともいう.jpg https://t.co/VXuz0gUkhV
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-10 16:29／2019-03-10 16:29 URL： https://twitter.com/kk_hirono/status/1104645514132283393 https://twitter.com/s_hirono/status/1104645354618679297
&twitter(1104645514132283393){theme:light}
> 2019-03-10-162836_Googleマップの航空写真で、津波被害で倒壊した建物に見える金沢弁護士会の弁護士会館、金沢家庭裁判所の跡地ともいう.jpg https://t.co/5Y35lxtl7Z
◁◁◁
<hr />

　記録として上記の２件のスクリーンショットを追加しました。金沢地方裁判所の方向からの撮影のものとなります。金沢弁護士会の弁護士会館は基礎工事の段階と見えます。爆破なりで倒壊したのであれば大ニュースとなっているはずのあので、写真で考えられるのは建設工事段階の状況です。

　金沢地方裁判所の新庁舎は完成していると見て間違いないと思いますが、少し気になったのは金沢家庭裁判所横の駐車場に車が１台しか停まっていないことです。外は完全に明るいですが、夏場の早朝の時間帯であればあり得る光景なのかもしれません。

　今回は新しい金沢地方裁判所の敷地を見て、テニスコートがなくなっていることに気が付きました。かなり色濃く見える緑の木々があって、その奥は金沢城公園の敷地となっているようです。これも少し意外な発見でした。私はそこで平成９年の８月頃、工事の作業に携わったことがありました。

　排水のためのU字溝の埋設工事だったと思います。まだ敷地内の道路も舗装はされておらず、ほとんど土砂ばかりの現場だったとも記憶しています。この金沢城の現場には長く通わなかったですが、印象には強く残っていました。

　一番強く印象に残っているのは、昼休みに近江町市場の近くのうどん屋に食事に行ったことで、その店内か外に出たところで、携帯電話から安藤健次郎さんに電話をしたように思います。なお、当時の携帯電話は初めて持つものでしたが、ドコモの間明店で購入しました。

　私の記憶では金沢地方検察庁前から近江町市場に向かう直線の道路の左手にうどん店があったのですが、Googleマップで確認すると、この左手はずっと公園の緑になっているようです。いくらか記憶に違いはあるようですが、近江町市場の近くだったことは確かだと思います。

　その金沢地方検察庁前の直線道路というのは、平成４年に金沢西警察署から金沢地方検察庁に行くのに通った道でしたが、金沢地方検察庁を出てすぐ、振り返って、満開のような桜並木をみたのが印象的でした。それまで桜には全くに近く関心がなかったのですが、特別な光景に映りました。

```
金沢弁護士会館［編集］
2016年（平成28年）1月に完成し、同年1月18日より業務を開始した［2］。金沢家庭裁判所の跡地に建設され、隣接する金沢地方裁判所庁舎と調和したガラス張りの建物となっている［2］。同年7月に「法テラス石川」が会館内に移転する予定である［2］。

［source：］金沢弁護士会 - Wikipedia https://ja.wikipedia.org/wiki/%E9%87%91%E6%B2%A2%E5%BC%81%E8%AD%B7%E5%A3%AB%E4%BC%9A
```

　２０１６年１月１８日より現在の新しい会館での業務開始とあります。２０１９年３月１０日の現在、これで３年ちょっと過ぎたところです。

　金沢地方裁判所の跡地とあるのも気になったのですが、そういえば、前の金沢弁護士会の弁護士会館の建物があったのは、金沢地方裁判所と金沢家庭裁判所の建物の間であったように思います。

　その前の金沢家庭裁判所の建物というのは、私が昭和５６年８月２８日、説明も受けず金沢中警察署から連れて行かれた建物で、そこでいきなり金沢少年鑑別所に送るといわれたのです。ものがほとんどない殺風景な建物として記憶にありますが、ずいぶん新しい建物に見えました。

　その後、私は２６日後だったと思いますが、試験観察の処分を受けました。その場の室内は記憶にあるのですが、同じ金沢家庭裁判所と思われる建物のことは記憶にありません。一度、小立野の金沢少年鑑別所に戻り、そこから母親と二人で歩いたことは、印象的に記憶に残っています。

```
新庁舎の建設工事は2010年（平成22年）5月に着工した［3］。工事に伴い、同年9月21日に北隣の仮庁舎へ移転して地裁の業務が続けられた［4］。仮庁舎は軽量鉄骨3階建てで延床面積4,000m2、法廷は9つ設けられ、金沢地裁のほか、名古屋高等裁判所金沢支部・金沢簡易裁判所・金沢検察審査会を併設していた［4］。

新庁舎は2013年（平成25年）3月25日に業務を開始した［3］。この庁舎は全面ガラス張りで石川県産の戸室石を一部に使用し［3］、第36回金沢都市美文化賞を受賞した［5］。鉄筋コンクリート構造地下1階地上3階建てで延床面積13,000m2、法廷は16に増え、金沢地裁のほか、名古屋高裁金沢支部・金沢家庭裁判所・金沢簡裁・金沢検察審査会を併設した［3］。東畑建築事務所が設計し、鴻池組・栗原工業・成瀬電気工事・三建設備工業・菱機工業・日立製作所・松井建設が施工した［5］。なお建設工事中には、作業員の男性1名がコンクリートに埋まり死亡する事故が発生している［6］。

［source：］金沢地方裁判所 - Wikipedia https://ja.wikipedia.org/wiki/%E9%87%91%E6%B2%A2%E5%9C%B0%E6%96%B9%E8%A3%81%E5%88%A4%E6%89%80
```

　どうも私の記憶とは違い、金沢地方裁判所の新庁舎の方が金沢弁護士会の弁護士会館より先に完成していたようです。検察工事の着工は２０１０年５月とありますが、２０１３年３月２５日に業務を開始したとあります。

　たしか、この金沢地方裁判所の新庁舎の工事現場では、作業員の死亡事故があり、テレビニュースで見たと思うのですが、それが比較的最近の記憶として感覚にあったことが、勘違いの要因の１つかもしれません。

　２０１０年９月まで使用された旧庁舎（２０１０年４月４日撮影）という小さな写真がありますが、駐車場は奥行きがあって実際より広く見える写真です。この建物は石川県立水産高校の校舎によく似ていますし、この玄関というのは前の宇出津病院の正面玄関を思い出します。

　時刻は１７時１４分です。金沢地方裁判所や金沢弁護士会の弁護士会館について書いていると、新たに思い当たったこともあるので、参考資料ではなく、告発事件の本体として記述をしておきたいと思いました。

＜＜＜2019-03-10（日曜日）17：16＿［これまでの記述範囲の終了時刻］＜＜＜


